Repository: Ant-cpu/The-Chronicles-Of-Myrtana-Archolos.-Ukrainian-translation
Catalog: ArcholosOmegaT/omegat/project_save.tmx
Source language: ru_ru
Languages: uk

source: К Убежищу моряка
uk: До Притулку Моряка

source: К Янтарному побережью
uk: До Бурштинового Узбережжя

source: К Янтарному побережью.
uk: До Бурштинового узбережжя.

source: К бане.
uk: До бані.

source: К верфи
uk: До корабельні

source: К виноградникам
uk: До виноградників

source: К винограднику Валерио
uk: До виноградника Валеріо

source: К винограднику Риты
uk: До виноградника Ріти

source: К восточной части порта
uk: До східної частини порту

source: К восточным воротам
uk: До східних воріт

source: К восточным городским воротам
uk: До східних міських воріт

source: К городским казармам
uk: До міських казарм

source: К городской конторе писаря
uk: До міської писарської контори

source: К деревне Зильбах
uk: До села Сільбах

source: К западной части порта
uk: До західної частини порту

source: К западным воротам
uk: До західних воріт

source: К западным городским воротам
uk: До західних міських воріт

source: К лагерю лесорубов
uk: До табору лісорубів

source: К лагерю углежогов
uk: До табору вугільників

source: К лагерю углежогов.
uk: До табору вуглярів.

source: К маяку.
uk: До маяка.

source: К моему дому.
uk: До мого будинку.

source: К монастырю магов Воды
uk: До монастиря магів води

source: К пасеке
uk: До пасіки

source: К ратуше
uk: До Ратуші

source: К руднику Гильдии торговцев
uk: До копальні Гільдії купців

source: К руднику Гильдии торговцев.
uk: Копальні Гільдії торговців.

source: К рыночной площади
uk: До ринкової площі

source: К сигнальной башне
uk: До сигнальної вежі

source: К сожалению, королевские адмиралы неверно оценили ситуацию, а орки оказались сильными воинами не только на суше, но и на море.
uk: На жаль, королівські адмірали неправильно оцінили ситуацію, а орки виявилися сильними воїнами як на суші, так і у морі.

source: К сожалению, у судьбы были на меня совсем другие планы.
uk: На жаль, у долі були зовсім інші плани на мене.

source: К сожалению, я не могу тебе помочь.
uk: На жаль, я не можу тобі допомогти.

source: К таверне 'Плач сирены'
uk: До корчми 'Плач Сирени'

source: К храму Аданоса
uk: До храму Аданоса

source: К церкви Инноса
uk: До храму Інноса

source: К чёрту!
uk: До біса!

source: К южному болоту
uk: До південного болота

source: КОНЕЦ
uk: КІНЕЦЬ

source: Каби
uk: Кабі

source: Каждый вечер вы можете рассчитывать на пинту пива и горячую еду, а также сможете провести время в хорошей компании!
uk: Щовечора ви можете розраховувати на пінту пива та гарячу їжу, а також зможете провести час у хорошій компанії!

source: Каждый мужчина способный дежать мечь и получивший предписание о назначении в королевскую армию, обязан явиться в казармы в течение двух дней.
uk: Кожен чоловік здатний тримати меч і отримав повістку про призначення у королівську армію - повинен з'явитися до казарм протягом двох днів.

source: Каждый новичок совершенно бесплатно проходит боевую подготовку!
uk: Кожен новачок абсолютно безкоштовно проходить бойову підготовку!

source: Кажется, Лоренцо хотел поговорить с тобой.
uk: Здається, Лоренцо хотів поговорити з тобою.

source: Казармы.
uk: Казарми.

source: Казим
uk: Казім

source: Кайлид
uk: Кайлід

source: Как заработаешь, тогда и поговорим.
uk: Як заробиш, тоді й поговоримо.

source: Как король лжёт нам?
uk: Як король бреше нам?

source: Как многие из вас, возможно, уже слышали, на наш остров хлынет новая волна беженцев из Миртаны, спасающихся от войны.
uk: Як багато хто з вас, можливо, вже чув, на наш острів хлине нова хвиля біженців з Міртани, які рятуються від війни.

source: Как насчёт нескольких золотых в качестве залога?
uk: Як щодо кількох золотих в якості застави?

source: Как считаешь, кто должен управлять виноградником?
uk: Як вважаєш, хто має керувати виноградником?

source: Как только следствие будет завершено, на площади в Старом городе состоится публичная казнь всех виновных.
uk: Як тільки слідство буде завершено, на площі у Старому місті відбудеться публічна кара всіх винних.

source: Какая-то белиберда!
uk: Якась нісенітниця!

source: Какое мерзкое чудовище!
uk: Яке мерзенне чудовисько!

source: Какой-то допрос?
uk: Якийсь допит?

source: Каменный голем
uk: Кам'яний голем

source: Каменный страж
uk: Кам'яний страж

source: Канализация
uk: Каналізація.

source: Канальщик
uk: Каналізаційник

source: Канальщики
uk: Каналізаційники

source: Карин
uk: Карін

source: Карманная кража
uk: Обкрадання

source: Катрина
uk: Катріна

source: Кач-во звука
uk: Якість звуку

source: Квартал ремесленников.
uk: Квартал ремісників.

source: Кинжал
uk: Кинджал

source: Кип
uk: Кіп

source: Киппер
uk: Кіпер

source: Клык кабана
uk: Ікло кабана

source: Клыки
uk: Ікла

source: Книжный стенд
uk: Книжковий стенд

source: Ковать искусное оружие.
uk: Викувати майстерну зброю.

source: Ковать отличное оружие.
uk: Викувати надійну зброю.

source: Ковать простое оружие.
uk: Викувати просту зброю.

source: Ковать слева.
uk: Кувати зліва.

source: Ковать справа.
uk: Кувати справа.

source: Когда заработаешь, тогда и поговорим.
uk: Коли заробиш, тоді й поговоримо.

source: Когда корабль отплыл от берегов острова, я наконец почувствовал себя свободным, наконец моя бесконечная борьба осталась позади...
uk: Коли корабель відчалив від берегів острова, я нарешті відчув свободу і залишив цю нескінченну боротьбу позаду...

source: Когти
uk: Кігті

source: Когти морского шныга
uk: Кігті морського луркера

source: Когти шныга
uk: Кігті луркера

source: Код ошибки:
uk: Код помилки:

source: Кожа болотожора
uk: Шкіра болотожера

source: Кожа грязевой черепахи
uk: Шкіра болотної черепахи

source: Кожа шныга
uk: Шкіра луркера

source: Кожаный кошелёк
uk: Шкіряний мішечок

source: Кожаный пояс
uk: Шкіряний пояс

source: Колбаса
uk: Ковбаса

source: Количество крови.
uk: Кількість крові

source: Кольцо
uk: Кільце

source: Комната Рикона
uk: Кімната Рікона

source: Конечно, осмотри тело, но не думаю, что ему можно чем-то помочь...
uk: Звичайно, оглянь тіло, але не думаю, що йому можна чимось зарадити...

source: Конечно, почему бы и нет.
uk: Звичайно, чому б ні.

source: Конечно.
uk: Звичайно.

source: Контейнер
uk: Дерев'яна скриня

source: Корабль?
uk: Корабель?

source: Корзина для мусора
uk: Кошик для сміття

source: Королева ползунов
uk: Королева повзунів

source: Королевские разведчики подтверждают, что остров Лондрам захвачен орками!
uk: Королівські розвідники підтверджують, що острів Лондрам захоплений орками!

source: Королевский ползун
uk: Королівський повзун

source: Королевский посланник?
uk: Королівський посланець?

source: Королевство Миртана объединилось благодаря стараниям Короля Робара II.
uk: Королівство Міртани об'єдналося завдяки старанням Короля Робара II.

source: Косяк из болотной травы готов!
uk: Ви зробили самокрутку з болотної трави!

source: Котёл
uk: Котел

source: Кошелёк
uk: Гаманець

source: Кошмары не дали вам отдохнуть!
uk: Кошмари не дали вам повноцінно відпочити!

source: Коэн
uk: Коен

source: Кража энергии
uk: Викрадення Енергії

source: Красться вкл/откл.
uk: Крастись увімк/вимк.

source: Креднар привлечёт тебя к ответственности!
uk: Креднар притягне тебе до відповідальності!

source: Крепкое пиво
uk: Міцне пиво

source: Крепкое пиво недостаточно впечатлило хозяина таверны в Логове.
uk: Міцне пиво недостатньо вразило хазяїна корчми в Лігві.

source: Крепкое пиво с горьким вкусом.
uk: Міцне пиво з гірким смаком.

source: Крепость Вардхал.
uk: Фортеця Вардхал.

source: Крепыш
uk: Міцний хлопець

source: Кресло
uk: Крісло

source: Крестьянин
uk: Фермер

source: Крестьянка
uk: Фермерка

source: Крисен
uk: Крісен

source: Кристальный голем
uk: Кришталевий голем

source: Кровавая месть – Скотобойня
uk: Кривава Відплата – Бойня

source: Кровать
uk: Ліжко

source: Кровать Раско
uk: Ліжко Раско

source: Кровь
uk: Кров

source: Кровь!
uk: Кров!

source: Кроме того, напоминаем, что все осуждённые, отбывающие наказание в тюрьмах более пяти лет, могут рассчитывать на сокращение срока и отбывать его, работая рудокопом!
uk: Крім того, нагадуємо, що всі засуджені, які відбувають покарання у в'язницях понад п'ять років, можуть розраховувати на скорочення терміну та відбувати його, працюючи в шахті!

source: Кротокрыс
uk: Кротощур

source: Круг:
uk: Коло:

source: Круг: 4 | Заклинание Белиара
uk: Круг: 4 | Закляття Беліара

source: Кругов магии не хватает для использования этой руны.
uk: Кіл Магії недостатню, щоб використовувати цю руну.

source: Крылья шершня
uk: Крила шершня

source: Крыса
uk: Щур

source: Крысиная нора
uk: Щюряча нора

source: Кто тебе больше нравится: Холдвиг или Андреас?
uk: Хто тобі більше подобається: Холдвіг чи Андреас?

source: Кто ты?
uk: Хто ти?

source: Кто-нибудь мне поможет?
uk: Хто-небудь мені допоможе?

source: Кто-нибудь спросил нас?
uk: Хтось запитав нас?

source: Кто-нибудь, помогите мне!
uk: Хто-небудь, допоможіть мені!

source: Куда ты собрался?
uk: Куди ти зібрався?

source: Кузнец
uk: Коваль

source: Кузнец пиратов
uk: Коваль піратів

source: Кузнечное дело
uk: Ковальська справа

source: Кузнечный горн
uk: Ковальський горн

source: Кулак ветра
uk: Кулак вітру

source: Кулак воды
uk: Кулак Води

source: Кулачный боец
uk: Боксер

source: Куски железной руды разлетаются в стороны...
uk: Шматки заліза розлітаються в сторони...

source: Куски золотой руды разлетаются в стороны...
uk: Шматки золотої руди розлітаються навколо.

source: Куски магической руды разлетаются в стороны...
uk: Шматки магічної руди розлітаються навколо.

source: Куски серебряной руды разлетаются в стороны...
uk: Шматки срібної руди розлітаються навколо.

source: Кусок руды
uk: Шматок руди

source: Кухня Уриха – Столовая
uk: Кухня Уріха – Їдальня

source: Кёртис
uk: Кертіс

source: Лагуна – Баня
uk: Лагуна – Лазня

source: Ларри
uk: Ларрі

source: Лати
uk: Латі

source: Лаурентис
uk: Лаврентіс

source: Лаурин
uk: Лорін

source: Леа
uk: Лея

source: Лебёдка
uk: Лебідка

source: Левая плита.
uk: Ліва плита.

source: Леви
uk: Лів

source: Легриф
uk: Легріф

source: Леди Альдона, леди Зильбаха
uk: Леді Альдона, леді Зільбаха

source: Ледяная волна
uk: Крижана Хвиля

source: Ледяная стрела
uk: Крижана стріла

source: Ледяное копье
uk: Крижаний Спис

source: Ледяной блок
uk: Крижана брила

source: Ледяной волк
uk: Крижаний вовк

source: Ледяной голем
uk: Крижаний голем

source: Ледяные волки
uk: Крижані вовки

source: Лена
uk: Єлена

source: Ленивые устрицы
uk: Ліниві Устриці

source: Лесная ягода
uk: Лісова ягода

source: Лесной падальщик
uk: Лісовий Падальник

source: Лесной хищник
uk: Лісовий хижак

source: Лечебное растение
uk: Цілюща рослина

source: Лечение лёгких ранений
uk: Лікування легких поранень

source: Лечение средних ранений
uk: Лікування середніх поранень

source: Лечение тяжёлых ранений
uk: Лікування Важких Поранень

source: Лиан
uk: Ліан

source: Либо ты платишь, либо уходишь.
uk: Ти або платиш, або йдеш.

source: Лидер группы
uk: Лідер групи

source: Лидер расхитителей могил
uk: Ватажок розкрадачів могил

source: Лимак
uk: Лімак

source: Личинка ползуна
uk: Личинка повзуна

source: Ловкач
uk: Слизькорук

source: Ловкость
uk: СПРИТНІСТЬ

source: Ловкость +
uk: Спритність +

source: Ловкость + 1
uk: Спритність + 1

source: Ловкость + 5
uk: Спритність + 5

source: Локация:
uk: Локація:

source: Локвар вернул вам излишки трав.
uk: Локвар повернув вам надлишки рослин.

source: Лопнувшая струна (таверна Герстанда).
uk: Обірвана струна (корчма Герстанда).

source: Лопнувшая струна – Таверна
uk: Обірвана Струна – Корчма

source: Лорд нежить
uk: Лорд нечисть

source: Лория
uk: Лорія

source: Лоуэлл
uk: Лоувел

source: Лучше займись добычей, Бладвин не любит ждать свои самородки.
uk: Краще займись видобуванням, Бладвін не любить чекати свої самородки.

source: Лучше иди к продавцу, который продаёт более слабые зелья!
uk: Краще піди до продавця, який продає слабші зілля.

source: Лучше подождать, пока я покину пещеру.
uk: Краще почекати, доки я залишу печеру.

source: Лысый тип
uk: Лисий мужик

source: Любые навыки приветствуются!
uk: Будь-які навички вітаються!

source: Любые навыки пригодятся!
uk: Будь-які навички стануть у нагоді!

source: Людвиг
uk: Людвіг

source: Люси
uk: Люсі

source: Маг Воды
uk: Маг Води

source: Маг Огня
uk: Маг Вогню

source: Магическая энергия проходит через ваше тело!
uk: Чарівна енергія тече через ваше тіло!

source: Магический голем
uk: Магічний голем

source: Магия
uk: Магія

source: Магнум Опус Эрнесто
uk: Магнум Опус Ернесто

source: Максимальный урон:
uk: Максимальні ушкодження:

source: Малая молния
uk: Мала блискавка

source: Малая огненная буря
uk: Мала вогняна буря

source: Малиновая настойка
uk: Малинова настійка

source: Малиновый коктейль
uk: Малиновий Коктейль

source: Малое исцеление
uk: Мале зцілення

source: Малый скелет
uk: Малий скелет

source: Мандибулы полевого хищника
uk: Жвала польового хижака

source: Мандибулы ползуна
uk: Жвала повзуна

source: Маны в секунду
uk: Мани в секунду

source: Марвин
uk: Марвін

source: Марвин, за мной!
uk: Марвін, за мною!

source: Марвин?
uk: Марвін?

source: Мародёр
uk: Мародер

source: Мастерская лучника
uk: Майстерня лучника

source: Масштабирование
uk: Масштабування

source: Масштабирование видимости в локациях.
uk: Масштабування видимості у локаціях

source: Мебель была перенесена в дом!
uk: Меблі були перенесені до будинку!

source: Медведь-альбинос
uk: Ведмідь-альбінос

source: Мензурка с кровью
uk: Мензурка з кров'ю

source: Местный самогон
uk: Місцевий самогон

source: Мечник Марвин?
uk: Мечник Марвін?

source: Мешки Альбина
uk: Мішки Альбіна

source: Мешочек перца
uk: Мішечок перцю

source: Мики
uk: Мікі

source: Миккель
uk: Міккель

source: Милли
uk: Міллі

source: Мин.
uk: Мін.

source: Минимальный урон:
uk: Мінімальні ушкодження:

source: Миро
uk: Міро

source: Миротворец
uk: Миротворець

source: Мия
uk: Мія

source: Мне всё ещё нужна твоя помощь.
uk: Мені все ще потрібна твоя допомога.

source: Мне не стоит подниматься наверх.
uk: Мені не варто підніматись нагору.

source: Мне нужен кто-нибудь для охраны рудника.
uk: Мені потрібен хто-небудь для охорони копальні.

source: Мне нужен либо ключ, либо отмычка.
uk: Мені потрібен або ключ, або відмичка.

source: Мне нужен один для вступления в стражу.
uk: Мені потрібен один для вступу до варти.

source: Мне нужен подходящий ключ.
uk: Мені потрібен правильний ключ.

source: Мне нужен человек, который сыграет для влюблённой пары.
uk: Мені потрібна людина, яка зіграє для закоханої пари.

source: Мне нужна отмычка.
uk: Мені потрібна відмичка.

source: Мне нужно дождаться Кесселя и Риордиана.
uk: Мені потрібно дочекатись Кесселя і Ріордіана.

source: Мне нужно изучить предыдущие круги магии!
uk: Спочатку мені потрібно вивчити попередні кола магії!

source: Мне нужно изучить предыдущие тома этой книги!
uk: Спочатку мені треба прочитати попередні томи цієї книги!

source: Мне нужно работать.
uk: Мені потрібно працювати.

source: Мне очень нужно взглянуть на это тело...
uk: Мені дуже потрібно поглянути на це тіло...

source: Мне очень нужно взглянуть на это тело... (Заплатить 50 золотых)
uk: Мені дуже треба поглянути на це тіло... (Заплатити 50 золотих)

source: Мне сейчас некогда... (КОНЕЦ)
uk: Мені зараз ніколи... (КІНЕЦЬ)

source: Мне снова показать тебе, кто здесь главный?
uk: Мені знову показати тобі, хто тут головний?

source: Мог бы сразу сказать!
uk: Міг би так одразу сказати!

source: Могильный голем
uk: Могильний голем

source: Могильщик
uk: Могильник

source: Модели
uk: Моделі

source: Модификация поддерживает только SystemPack версии 1.8.\nМы не гарантируем совместимость с другими версиями и патчами, а также Union или т.п.
uk: Модифікація підтримує тільки SystemPack версії 1.8. Ми не гарантуємо сумісність з іншими версіями та патчами, а також Union або т.п.

source: Можем ли мы по-прежнему чувствовать себя в безопасности в городе?
uk: Чи можемо ми, як і раніше, відчувати себе у безпеці в місті?

source: Может быть, скоро мы сможем повидать весь остальной мир?
uk: Можливо, скоро ми зможемо побачити решту світу?

source: Может быть, скоро мы сможем посетить весь остальной мир?
uk: Можливо, скоро ми зможемо відвідати решту світу?

source: Может, небольшая трещина в башке напомнит тебе, как считать!
uk: Може, невелика тріщина в голові нагадає тобі, як рахувати!

source: Может, прекратишь наконец?!
uk: Може, перестанеш нарешті?!

source: Можно взглянуть на твой меч?
uk: Можна глянути на твій меч?

source: Мои вещи
uk: Мої речі

source: Мои зелья слишком сильны для тебя, путник.
uk: Мої зілля занадто сильні для тебе, мандрівник.

source: Мои зелья только для сильнейших, а ты явно не из сильнейших, ты явно слабейший.
uk: Мої зілля лише для найсильніших, а ти явно найслабший.

source: Мои зелья убьют тебя, путник.
uk: Мої найсильніші зілля можуть вбити тебе, мандрівник.

source: Мой друг пропал, и следы привели меня сюда.
uk: Мій друг зник, і сліди привели мене сюди.

source: Мой друг пропал, я искал его по всему порту, и следы привели меня сюда.
uk: Мій друг зник, я шукав його по всьому порту, і сліди привели мене сюди..

source: Мокруха
uk: Мокриня

source: Молитесь, ибо конец близок...
uk: Моліться, бо кінець близький...

source: Молния
uk: Блискавка

source: Молодая гигантская крыса
uk: Молодий гігантський щур

source: Молодая чёрная крыса
uk: Молодий чорний щур

source: Молодец, так держать!
uk: Молодець, так тримати!

source: Молодой волк
uk: Молодий вовк

source: Молодой волножор
uk: Молодий хвилежер

source: Молодой голодный волк
uk: Молодий голодний вовк

source: Молодой кабан
uk: Молодий кабан

source: Молодой кротокрыс
uk: Молодий кротощур

source: Молодой мракорис
uk: Молодий мракорис

source: Молодой падальщик
uk: Молодий падальник

source: Молодой пещерный тролль
uk: Молодий печерний троль

source: Молодой полевой хищник
uk: Молодий польовий хижак

source: Молодой ползун
uk: Молодий повзун

source: Молодой тролль
uk: Молодий троль

source: Монастырь магов Воды.
uk: Монастир магів Води.

source: Мориц
uk: Моріц

source: Морковь
uk: Морква

source: Моррис
uk: Морріс

source: Моррис обманывает вас с золотом и хорошей работой!
uk: Морріс обманює вас із золотом та гарною роботою!

source: Морской шныг
uk: Морський луркер

source: Морти
uk: Морті

source: Мох из золотого рудника
uk: Мох з золотої копальні

source: Музыкант
uk: Музикант

source: Мы все должны следовать знакам Инноса и идти по намеченному им пути.
uk: Ми всі повинні слідувати знакам Інноса і йти наміченим ним шляхом.

source: Мы все можем быть уверены, что Архолос под властью Миртаны останется непокорённой крепостью, как это было на протяжении сотен лет!
uk: Ми всі можемо бути впевнені, що Архолос під владою Міртани залишиться непокореною фортецею, як це було протягом сотень років!

source: Мы выдвинулись для защиты главных ворот, когда Рамзи выскочил со своими людьми наперерез.
uk: Ми вирушили допомагати захищати головні ворота, коли Рамзі вискочив зі своїми людьми і повністю відрізав нас.

source: Мы доверимся тебе...
uk: Ми довіримося тобі...

source: Мы должны вернуться!
uk: Ми повинні повернутись!

source: Мы должны идти дальше, ты справишься с этим?
uk: Мусимо рушати далі, ти даси собі раду?

source: Мы должны помочь Холдвигу!
uk: Ми повинні допомогти Холдвіґу!

source: Мы займемся твоей проблемой, как только найдём удобную возможность.
uk: Ми займемося твоєю проблемою, як тільки знайдемо зручну нагоду.

source: Мы займёмся твоей проблемой, как только будет подходящая возможность.
uk: Ми займемося твоєю проблемою, як тільки буде вдала можливість.

source: Мы могли бы мирно торговать, но тебе и всей этой чёртовой Гильдии надо было вмешаться.
uk: Ми могли б мирно торгувати, але тобі і всій цій чортовій Гільдії треба було втрутитися.

source: Мы найдём вам применение, вы будете отличным пушечным мясом...
uk: Ми знайдемо вам застосування, ви будете чудовим гарматним м'ясом...

source: Мы не пойдём на бойню, как животные!
uk: Ми не підемо на бійню, як тварини!

source: Мы не смиримся с этим!
uk: Ми не змиримося з цим!

source: Мы призываем всех новоприбывших подавать заявления на получение гражданства, устраиваться на работу и помогать укреплять наш прекрасный город.
uk: Ми закликаємо всіх новоприбулих подавати заяви на отримання громадянства, влаштовуватися на роботу та допомагати зміцнювати наше прекрасне місто.

source: Мы призываем всех рудокопов Архолоса и всех, кто не боится ручного труда, присоединиться к формирующейся горнодобывающей компании.
uk: Ми закликаємо усіх гірників Архолосу і всіх, хто не боїться ручної праці, приєднатися до новосформованої гірничодобувної компанії.

source: Мы примем всех, но заплатим лишь некоторым...
uk: Ми приймемо всіх, але заплатимо лише деяким...

source: Мы рады сообщить, что королевский посланник Грейсон прибыл в город Архолос вместе с отрядом королевской гвардии.
uk: Ми раді повідомити, що королівський посланець Грейсон прибув до міста Архолос разом із загоном королівської гвардії.

source: Мы также хотели бы сообщить вам, что Королевская армия с радостью примет в свои ряды всех добровольцев, даже неопытных.
uk: Ми також хотіли б повідомити вам, що Королівська армія з радістю прийме до своїх лав усіх добровольців, навіть недосвідчених.

source: Мы хотим предложить вам эксплуатацию и каторгу...
uk: Ми хочемо запропонувати вам експлуатацію та каторгу...

source: Мы – три брата из одной касты.
uk: Ми – три брати з однієї касти.

source: Мышь
uk: Миша

source: Мясной жук
uk: М'ясний жук

source: Мятежный послушник
uk: Бунтівний послушник

source: Мёд
uk: Мед

source: Мёртвый бритвозуб
uk: Мертвий бритвозуб

source: Мёртвый демон
uk: Мертвий демон

source: НАВЫКИ
uk: НАВИЧКИ

source: НАСТРОЙКИ
uk: НАЛАШТУВАННЯ

source: НАСТРОЙКИ ВИДЕО
uk: НАЛАШТУВАННЯ ВІДЕО

source: НАСТРОЙКИ ГРАФИКИ
uk: НАЛАШТУВАННЯ ГРАФІКИ

source: НАСТРОЙКИ ЗВУКА
uk: НАЛУШТУВАННЯ ЗВУКУ

source: НАСТРОЙКИ ИГРЫ
uk: НАЛАШТУВАННЯ ГРИ

source: НАСТРОЙКИ УПРАВЛЕНИЯ
uk: НАЛАШТУВАННЯ УПРАВЛІННЯ

source: На болото.
uk: До болота.

source: На верфь.
uk: До корабельні.

source: На виноградник Валерио.
uk: До винограднику Валеріо.

source: На виноградник Риты.
uk: До винограднику Рити.

source: На вкус свежая и сочная.
uk: На смак свіжа і соковита.

source: На одного монстра меньше!
uk: На одного монстра менше!

source: На рыбный рынок
uk: До рибного ринку

source: На уважаемого и влиятельного гражданина сэра Волкера, было совершено нападение во время прогулки по городу!
uk: На шановного та впливового громадянина сера Волкера було скоєно напад під час прогулянки містом!

source: На ферму Бермара
uk: До ферми Бермара

source: На ферму Бермара.
uk: До ферми Бермара.

source: На это потребовалось много недель, но вскоре Архолос начал возвращать былую славу.
uk: Це тривало тижнями, але незабаром Архолос почав повертати свою колишньої славу.

source: Навык добычи ресурсов увеличился!
uk: Навички видобутоку ресурсів підвищилися!

source: Надин
uk: Надін

source: Надо сваливать!
uk: Треба звалювати!

source: Нажать на кнопку
uk: Натиснути на кнопку

source: Нажмите желаемую клавишу.
uk: Натисніть потрібну клавішу.

source: Наковальня
uk: Ковадло

source: Наконец-то что-то происходит...
uk: Нарешті щось відбувається...

source: Нам говорят, что чрезвычайное положение – вина беженцев, поэтому стражи у ворот, чтобы было легче поймать их!
uk: Нам кажуть, що надзвичайний стан – вина біженців, тому вартові біля воріт, щоб було легше зловити їх!

source: Нам следовало быть более осторожными.
uk: Нам варто було бути більш обережними.

source: Напуганная девушка
uk: Налякана дівчина

source: Нарубить древесины.
uk: Нарубати трохи деревини.

source: Нас – родителей, братьев и сестёр этого потерянного поколения!
uk: Нас – батьків, братів та сестер цього втраченого покоління!

source: Наследие Арразола
uk: Спадщина Арразоля

source: Настало время решимости...
uk: Настав час рішучості...

source: Настойка
uk: Настійка

source: Настоящая сила – это мы!
uk: Справжня сила - це ми!
